[
  {
    "name": "İsmi Azam Duası 11 Defa Sesli Tekrar ve Muhteşem Faziletleri - EN BÜYÜK ZİKİR!",
    "description": "'Allâhü hüve melikün semîyun kâdirun kerîymün halîymün ledıyfûn alîymün muîînûn sâdikun'. Her kim bu ismi azam duasını konuşmadan bir gusül abdesti alıp arkasından yine konuşmadan iki rekât Allah rızasına niyet ederek namaz kılsa, ve ardından 111 kere bu duayı okursa hiç şüphesiz dua’sı kabul olunur…(eğer vakit kısıtlıysa 11 defada okunabilir). Ve yine bir kimse zihin açıklığı ve ezber kabiliyeti temennisi içerisindeyse bu ism-i azam duasını pazar günü imsak vakti girmeden zaferan mürekkebi ve esans ile birlikte bir kâğıda yazar ve imsakla birlikte bu suyu yedi yudumda içer arkasındanda dua da bulunursa biiznillâh muradına ulaşır…. Ve yine bir kimse bu ismi azam dua’sını bir hasta için bir günü kırkbir vakite bölüp her vakitte 111 kere bu dua yı okursa hasta ya sıhhatine kavuşur veya iman ile mevlasına kavuşur..{hasta için kırkbir insan toplanıp her birine 111 tane verilip okunmasıda makbûldür}.Ve yine çok büyük muradları olan bir insan, gusûl abdesti alır, arkasından konuşmadan sekinet ve sukûnet içerisinde, Allah rızasına niyet ederek iki rekât namaz kılıp sonrasında yedi gün boyunca bu dua yı her gün 111 defa okursa biiznillah dua’sı kabul olunur.. Ve yine manaviyat ve velilik makamı elde etmek isteyen bir insan bu ismi azam duasını edep üzere olan bir abdestten sonra 1001 defa okursa istediği makamlar Allah ü zül celal hazretlerinin izzet ve ikramıyla ona bahşedilir.Şeyh Muhammed Sibâ’i Rahimehullâh’ın beyânı vechile ; İsm-i âzam kabul edilen bu on bir ism-i şerifin birçok hâssası vardır ki, bazıları şunlardır :1) Gerçek mânada veli olmak ve Allâh-u Teâla ile ünsiyet kurmak isteyen kişi Allâh-u Teâla için on bir gün oruç tutup bu süre zarfında kimseyle konuşmaz ve müddet tamamlanana kadar her namazın ardından yüz on bir (111) kere bu İsm-i Âzam’ı okursa, Allâh-u Teâla ona sır kapılarını açar, mülk ve melekûtü tanıtır, bütün mahlukâtı dilediği sûretle evirip çevireceği şekilde kendisi için müsahhar kılar.2) Dünyevi bir makam istiyorsan 12 rekat hâcet namazı kıldıktan sonra hulûsi kalp ve düzgün niyetle bu ism-i şerifi 111 kere oku, murâdına nâil olursun.3) Yüksek mâkâma ulaşmak istersen temiz bir yerde bu ismi şerifi 11 kere oku. İşte o zaman istediğin her meşru şeyi yapabilirsin.4) Bir hâcetin olup onun yerine gelmesini istiyorsan, bu ismi şerifi 111 kere okuyup murâdını Allâh-u Teâla’dan istediğin takdirde şüphesiz Allâh-u Teâla senin o hâcetini görecektir.5) Bu ismi şerifi bir taş üzerine okuyup fırtınalı denize atarsan biiznillâh denizin dalgaları sûkunete erişir ve böylece kimse boğulmaz.6) Bu ismi şerifi 111 kere Arapça harfleriyle yazıp üzerinde taşırsan hiçbir silah sana tesir etmez.7) Bu ismi şerifi 11 kere okuyup birini çağırırsan davetine icâbet eder.8) Bu ismi şerifi düşmanlarının yanında okuyan kişi hasmına gâlip gelir ve ondan ancak hayır görür.9) Bu ismi şerifi bir yöneticinin huzurunda okuyan kişiye karşı o âmirin öfkesi diner, kendisi hakkında hangi tür ceza kesinleşse bile o yönetici tarafından o ceza kaldırılır.10) Her kim bu ismi şerifi yenilecek yahut içilecek bir şey üzerine okuyup onu istediği birine yedirirse o kişi onu gayri ihtiyâri olarak muhabbet besler.11) Bu ismi şerifi bir kağıda yazıp bir mekânın kapısına yerleştiren kişiye o mekana giren herkes muhabbet besler, özelliklede belli bir şahsın ismini bu isimlerle birlikte yazarsa ona daha ziyâde tesir eder.12) Bu ismi şerifi herhangi bir niyetle 11 kere okuyan kişi mutlaka o niyetine nâil olur.13) Zorba bir sultandan korkup ona giderken bu ismi şerifi okuyan kişi şerrinden emin olur.14) Sâralı yahut başka bir nedenle bayılmış kişinin kulağına bu ismi şerif 11 kere okunursa o kişinin şeytanı ve cini yanar.15) Her farz namazın ardında bu ismi şerifi 11 kere okumaya devam edene Allâh-u Teâla dünya ve âhirette rızık verir, kadri yücelir, kendisini gören herkes onu sever, ins-ü cinden onu gören herkes hatta zâlim emirler dahi onu sever, o kişi Allâh-u Teâla’nın güvencesinde olur, bütün mahlukât aleyhine toplansa da halkın şerrinden korunduğu için dünyada hiçbir şeyden korkmaz olur.16) Her kimin ezber gücü zayıf olup bu ismi şerifi harfleri birbirinden ayırarak yazıp pazar gününün altıncı saatinde içerse o kişi ismi âzam-ı bulup okumaya ve bütün duyduklarını ezberlemeye muvaffak olur."
  },{
    "name": "Bu İsmi Şerifleri Sabah Namazından Sonra 100 Kere Okuyanın Muradı Kesinlikle Gerçekleşir ",
    "description": "İnsan kendi sıkıntısı ile hasbahal olur. onun için duayı kendinizin yapmanızda çok önem var zikirleri.Dünya kelamı konuşmadan zikirden sonra dua edilmelidir.İyi amel edenlere korku yoktur.Her kim sabah namazından sonra bu isimleri 100 kez okuyarak 1 niyet isterse Allah(c.c.) ona mutlaka o dileğini verecektir. "
  },{
    "name": "Allah'ın isimleri kaç kez okunmalı?",
    "description": "Yüce Allah'ın isimleri hakkında Allah için güzel isimler vardır. Onları anın, Allah'a onunla dua edin diye talimat vardır.- Er-Rezzak (308 defa) ;mBol rızıklı bir ömür geçirmek. - El-Fettah (489 defa) ; Maddi ve manevi hayır kapılarının açılması, ticarette başarıya ulaşmak. - El-Alim (150 defa) ; İlim zenginliği için. - El-Kabid (903 defa) ; Zalimin zulmunden kurtulmak."
  },{
    "name": "Peygamberimizin yaptığı günlük zikirler",
    "description": "100 defa 'Estağfirullah' demek. 100 defa 'La ilahe illallah' demek. 100 defa 'İhlas Suresi' okumak. 1000 defa 'Allah' zikrini yapmak"
  },{
    "name":"Bu zikri okuyan kimsenin düşmanı zelil ve perişan olur",
    "description": "El-MÜZİLL : istediğini zelil edip alçaltan,süründüren,hır hakir eden.İstediğinde izzet ve şerefi çekip alan.Allah(c.c.) kendisinden büyük tanımıyor ve zulme,haksızlığa,böbürlenmeye,kibirlenmeye izin vermiyor. Çünkü ne mal-mülk,nede şeref ve onur insanın kendi getirdiği birşey, kendi kazandığı bir rütbe değildir.Allah'ın verdiği ve Ona ait bir şey.Ebced değeri ve zikir saati:Bu mübarek simiz zikir adedi(770) adettir.Zikir saati merih; günü salı'dır. Özellikleri ve bazı faydaları:Bu ismin belirtilen miktarda saatine ve usulüne uygun olarak zikrini okuyan kimsenin düşmanı zelil ve perişan olur;ister zengin olsun ister fakir, ister devlet başkanı olsun isterse çöpçü; ister kadın olsun ister erkek.zalim ve hasetçi bir kimsenin şerrinden ve zararından emin olmak, korunmak isteyen bir kimse 75 kere okuyup secdeye gitse,korunmak isteği yerine getirilir, duası kabul olur.Pazartesiden itibaren üç gün oruç tutan, Cuma gecesi iki rekat namaz kılıp her rekatta fatiha dan sonra 100 kere 'YA MÜZİLL' deyip, düşmanın zelil olmasını isteyen kimse, isteğine ulaşır, düşmanı zelil olur.çarşamba, perşembe ve cuma günleri riyazetle oruç tutan, Cuma günü ikindi namazının birinci rekatında ayakta iken 100,rukuda 100, secdede 10 er, ikinci rekatta aynı işlemleri ve buraya kadar 770kere 'YA MÜZİLL' okuyan kimse istediğine ulaşır.Tabi bu işin en başında ve sonunda ki yaptığı duada istediğini tekrarlayarak söylemek lazım.Eğer bu tertip, elde edilmesi zor bir kişi ya da bir zalim ve düşmanın şerrinden kurtulmak için yapacaksa, niyet baştan belli olduğu için sonunda dua kısmında da ismen söylemek işi çabuklaştırır."
  },{
    "name": "HER GÜN 1000 GÜNAHI SİLDİREN ZİKİR!",
    "description": "Sa’d İbni Ebû Vakkas radıyallahu anh şöyle dedi: Resulullah sallalahu aleyhi ve sellem’ in yanında bulunuyorduk.Bize: Sizden biri her gün bin sevap kazanmaktan âciz midir? diye sordu. Yanında oturanlardan biri: Bir kimse her gün bin sevabı nasıl kazanır? diye sordu. Resul-i Ekrem şöyle buyurdu: 100 defa 'sübhanallah' der, ona bin iyilik yazılır veya bin günahı bağışlanır."
  },{
    "name": "BUNU YAPAN ADAM ZENGİN OLDU!",
    "description": "Sehl b. Sa'd'den şu rivayet edilmiştir: Bir adam, Hz. Peygamber (s.a.s)'e geldi ve ona fakirlikten şikayet etti. Bunun üzerine Hz. Peygamber (s.a.s) Evine girdiğin zaman, eğer orada bir kimse varsa ona selam ver. Eğer hiç kimse yoksa kendine selam ver ve bir defa 'Kuîhüvallahu ehad' sûresini oku dedi. Adam bunu yaptı ve Allah Teâlâ, onun rızkını, komşularına bile bol bol verecek kadar çoğalttı. Hz. Peygamber (s.a.s) şöyle buyurmuştur: Her şeyin bir nuru vardır. Kur'ân'ın nuru ise, kulhüvallahu ehad süresidir. Bunun bir benzeri de şu durumdur: İnsanın nuru en küçük bir uzvu olan, göz bebeğindedir. İşte İhlas Sûresi de, Kur'ân için, aynen insanın gözbebeği mesabesindedir.Hadislerde de meşhur olmuştur ki bu sûreyi okumaktan, kastedilen şudur: Bütün şeriatların ve ibadetlerin en önemli ve şerefli hedefi, Allah'ın zatını, sıfatlarını ve fiillerini bilmektir. Bu sûre de, Allah'ın zatını bilme konusunu ihtiva etmektedir. Binâenaleyh İhlas Sûresi, Kur'ân'ın üçte birine denk olmuş olur. 'Kul yâ eyyühe'l-Kâfirûn' Sûresine gelince, o, Kur'ân'ın dörtte birine denktir. Çünkü Kur'ân'ın ulaşmak istediği maksad, ya bir şeyin yapılmasıdır, ya bir şeyin terkedilmesidir. Bu hususlardan her biri, ya kalbin fiilleriyle ilgilidir, ya organlarının fiilleriyle ilgilidir. Binâenaleyh hepsi dört kısımdır. 'Kâfirûn Sûresi' ise, kalbin fiillerinden, terkedilmesi gerekenleri anlatmaktadır."
  },{
    "name": "Günlük Zikirler",
    "description": "~Estağfirullah\nEstağfirullah diyerek istiğfar etmek sürekli devam etmemiz gereken bir ameldir. Allahu Teala'nın çokça tevbe edenleri sevdiği Bakara Suresi 222.Ayetinde geçmektedir. Ayrıca Rasulullah aliyhissalatü vesselam Efendimiz'in şu Hadis-i Şerifleri vardır. İstiğfara devam edeni, Allahü teâla, dertlerden, sıkıntılardan kurtarır. Ummadığı yerden rızıklandırır.\n\n~Lâ ilâhe illallah\nEbu'd-Derda radıyallahu anh'tan rivayetle Rasulullah Sallallahu Teala Aleyhi ve Sellem Efendimiz Hazretleri şöyle buyurdu: Her kim 100 kere 'La ilâhe illallah' derse, Allah(u Teala) onun yüzünü kıyamet gününde ayın ondördü gibi parlatır ve onu dediği günde, onun kadar veya ondan fazla diyenden başka, ondan daha üstün bir amel hiçbir kimse için yükseltilmez.\n\n~Lâ ilâhe illallâhu'l Melikül Hakkul Mübin\nHazreti Ali radıyallahu anh'tan rivayet edildiğine göre, Rasulullah aleyhissalatü vesselam Efendimiz Hazretleri şöyle buyurmuştur: Her kim günde 100 kere 'Lâ ilâhe illallâhu'l Melikül Hakkul Mübin'derse, bu zikir kendisi için fakirlikten kurtuluş, kabir yalnızlığında yoldaş olur. Bununla zenginliği celbeder ve cennetin kapısını çalar.\n\n~Sübhânallâhi velhamdülillâhi velâ ilâhe illallahü vallâhü ekber\nYine Ebû Hüreyre radıyallahu anh'den rivâyet edildiğine göre Resûlullah sallallahu aleyhi ve sellem şöyle buyurdu: Sübhânallâhi velhamdülillâhi velâ ilâhe illallahü vallâhü ekber demek, benim için üzerine güneş doğan her şeyden daha kıymetlidir.\n\n~Bismillahi Subhanallahi ve Bihamdihi\nEbu'd-Derdâ radıyallahu anh'tan rivayet edildiğine göre, Rasulullah sallallahu aleyhi ve sellem şöyle buyurdu: Sizin biriniz her gün sabahladığında Allah için bin hasene (sevap) işlemeyi terketmesin, her kim sabahladığında 100 kere: Bismillahi sübhanallahi ve bihamdihi (Allah'ın ismiyle başlayıp, Allah'ı tesbih ederim ve ona hamd ederim) derse, bu bin hasenedir ki, inşaAllah o gün o kadar (1000 tane) günah işleyemez. Bundan başka işlediği hayırlar da bol bol kendisine kalır.\n\n~La Havle Velâ Kuvvete İllâ Billâh\nEsed İbni Veda'a radıyallahu anh'dan rivayetle, Rasulullah sallallahu aleyhi ve sellem Efendimiz şöyle buyurdular: Her kim, her gün 100 kere La Havle Velâ Kuvvete İllâ Billâh derse fakirlik, ebediyyen ona isabet etmez."
  },{
    "name": "70 bin melek sana dua etsin ister misin? ",
    "description":  "Kim sabah olduğunda üç kere Eûzû billahissemiil âlimi mineşşeytanirracim (Allah’ın rahmetinden kovulan taşlanmış şeytanın şerrinden her şeyi bilen Allah’a sığınırım) diyerek; Haşr sûresinin sonundan üç ayet okursa, Allah o kimseye yetmiş bin melek vekil eder de o melekler akşama kadar o kimseye duâ ve istiğfar ederler. Eğer o gün ölürse şehîd olarak ölür. Akşam olunca okuyan kimse de sabaha kadar aynı durumdadır. Tirmizi 2922 Abdullah İbn-i Mes’ud (radıyallahu anh)'dan rivayet edildiğine göre Peygamber Efendimiz (aleyhisselatü vesselam) buyurdu ki:Kim sabah namazını cemaatle kılar, namaz kıldığı yerde oturmaya devam ederse ve En’am sûresinin başındaki üç ayeti okursa, bunu okuyan kimseye Allah yetmiş tane melek tayin eder. Onlar kıyamet kopuncaya kadar Allah’a tesbih ederler ve o okuyan kimseye de istiğfar ederler."
  },{
    "name": "Haftalık okunması gereken zikirler nelerdir?",
    "description": " 1.GÜN:'LA HAVLE VE LA KUVVETE İLLA BİLLAHİL ALİYYİL AZİM' ; ANLAMI: güç ve kuvvet azim olan büyük Allah'ındır. 2.GÜN:'ALLAHÜMME SALLİ ALA SEYYİDİNA MUHAMMED' ; ANLAMI: Salavat ve selam HZ.Muhammed'e olsun. 3.GÜN:'ESTAĞFİRULLAHELAZİM' ; ANLAMI: Allah'tan bağışlanmamı diliyorum. 4.GÜN:'SÜBHANNELLAHİ VE Bİ HAMDİHİ' ; ANLAMI: Allah'a hamd ederek, onu noksan sıfatlardan tenzih ederim. 5.GÜN:'YA ALLAH'.6.GÜN:'LA İLAHE İLLALLAH' ; ANLAMI: Allah'tan başka ilah yoktur. 7.GÜN:'YA HAYYÜ YA KAYYUM' ; ANLAMI: Daimi diri ve her şeyi hükmü altında tutan Allah"
  },{
    "name": "Sınavda başarı için okunması gereken dua",
    "description": "Sınavda başarı için okunması gereken dua Kalem suresidir. 'Hasbiyallahu la illahe Hü,alyhi tevekkultu ve Huve rabbül arşıl azim' ayeti sınavda başarı için 7 kez okunabilir. Sınavda unutkanlık olmaması için 19 defa 'Bismillahirrahmanirrahim, Ferdün,Hayyün,Kayyümun,Hakemun,Adlün,Kuddüsün'"
  },{
    "name": "Namaz tesbihatı bölümü",
    "description": "Selam verince (bir rivayete göre namazını bitirince) üç kere 'estağfirullah' denir ve şu dua okunur: 'Allahumme ente's-selamü ve minke's-selam, tebarekte ya zelcelali ve'l-ikram' Anlamı: Allahım sen selamsın. Bütüm noksanlardan berisin,uzaksın. Dünya ve ahiret selameti senin inayet ve yardımınla olur. Sen mukaddessin, tazime gerçekten layık olansın. Ey celal ve ikram sahibi olan yüce mabudum!--------------- Peygamberimiz üzerine salavat(getirin) anlamına gelen; 'Ala Rasulina salavat' denir.Bunun üzerine salavat getirilir.'Allahümme salli ala seyyidina Muhammedin ve ala ali seyyidina Muhammed'. Anlamı:Allahım!Hz.Muhammed'e ve aline salatu selam ve esenlikler eyle------------------------- 'Subhanallahi vel hamdu lillahi ve la ilahe illellahu vallahu ekber. Ve la havle ve la kuvvete illa billahil aliyyil azim' duası okunur. Anlamı:Allahı bütün noksan sıfatlardan tenzih eder, kemal sıfatlarla muttasıf olduğunu kabul ederim.Bütün hamd ve şükürler Allah'adır.Allah'tan başka hiç bir ilah yoktur. İhtiyaçları gideren ve zararları yok eden yalnız yüce ve güçlü olan Allah'tır.----------------- Ayete'l-Kürsi okunur.'Allahu la ilahe illa huve'l-kayyum. La te'huzuhü sinetun ve la nevm.Lehü ma fi's-semavati ve ma fi'l-ardı men zellezi yeşfe'u indehu illa bi iznih.Ya'lemu ma beyne eydihim ve ma halfehum ve la yuhitüne bi şey'in min ılmihi illa bima s-şae vesi'a kursiyyuhu's-semavati ve huve'l-aliyyu'l-azim'. Anlamı:Allah ki,O'ndan başka ilah yoktur.(O) Hayy(hayati ezeli ve ebedi olan)dır.Kayyum(bütün mevcüdat kendisiyle kaim olan)dır.O'nu ne bir uyuklama, ne de bir uyku tutar.Göklerde ne var, yerde ne varsa O'nundur. İzni olmadan O'nun huzurunda şu şefaat edecek olan kimdir? (Onların) önlerindekini ve arkalarındakini (geçmiş ve geleceklerini) bilir.Halbuki(onlar ise) O'nun ilminden, dilediği kadarından başka bir şey kavrayamazlar. Kürsi'si, gükleri ve yeri kaplamıştır; her ikisinin muhafazası O'na ağır gelmez. Ve O, Aliyy(pek yüce olan)dır,Azim(pek büyük olan)dır. --------------------------Ayete'l-Kürsi okunduktan sonra Tesbih Çekilir.100 parçada tamamlanacak bir grafik gibi olabilir.33,33,33 ve toplam 99 ve 100. cü de son tesbih 'La ilahe illallahu vahdehu...' okunur. 33 defa 'SUBHANALLAH' ; Anlamı:Allah her tütlü noksanlıktan münezzehtir.33 defa 'ELHAMDÜLİLLAH' ; Anlamı:Her türlü Hamd(şükür) Allah'a mahsustur. 33 defa 'ALLAHU EKBER' ; Anlamı:Allah en büyüktür. Ve 100.cü de 'LA İLLALLAHU VAHDEHU LA ŞERİKE LAH, LEHU'L-MÜLKÜ VE LAHU'L-HAMDÜ YUHYİ VE YÜMİTÜ VE HÜVE ALA KÜLLİ ŞEY'İN KADİR' Anlamı: Allah'tan başka hiçbir ilah yoktur sadece Allah vardır. O tektir, O'nun ortağı yoktur. Saltanat O'na aittir. Hamd O'na mahsusdur. O'nun her şeye gücü yeter. --------------------- ilgili hadis 'SÜBHANALLAH, ELHAMDÜLİLLAH VE ALLAHU EKBER DEMENİN FAZİLETİ' Bir gün, başta Ebü zer(r.a.) olmak üzere muhacirlerin fakir olanları Peygamber Efendimiz'e gelerek şöyle dediler:'Ya Resulallah, varlık sahipleri yüksek dereceleri ve daimi nimetleri alıp gittiler. Çünkü onlar da bizim gibi oruç tutuyor. Onlar köle azat ediyor,biz edemiyoruz.Sahabeleri dinleyen Peygamberimiz(sav) onların gönlünü şu müjdesiyle aldı:Ben size bir şey öğreteyim mi? Onunla sizi geçenlere yetişir, sizden sonrakileri de geçersiniz.Hem hiçbir kimse sizden faziletli olmaz.Meğer ki,sizin yaptığınız gibi yapmış olsunlar.Her namazdan sonra 33 kere Sübhanallah,Elhamdülillah ve Allahuekber derseniz tamamı 99 eder.Yüzün tamamında da, Lailaheillallahü vahdehu la şerika leh, lehül mülkü ve lahül hamdü ve hüve ala külli şeyin kadir derseniz günahlarınız denizin köpüğü kadar da olsa affolunur.(Müslim,Mesacid:146;Ebü Davud, Vitir:2)---------------- Daha sonr şu dua edilir.Subhane Rabbiye'l-aliyyi'l-a'le'l-vahhab. Anlamı:Yüce, ulu ve lütufkar olan Rabbimi tesbih ederim.Dua bitince Amin denilir.Anlamı:Allah'ım duamı kabul et."
  },{
    "name": "Kadir suresi!",
    "description": "Kadir suresini, yatsı namazından sonra 7 defa okuyan; gökte inen şeylerden sabaha kadar afiyette olur. Yemin etsem yalancı olmam ki Cehennemden Beraati verilir(Caferi Sadık Radiyallahü Anh)"
  },{
    "name": "152 inşirah suresi mucizesi",
    "description": "~İnşirah suresini okumaya devam eden kalp sıkıntısından kurtulduğu gibi, bol rızka kavuşur.\n\n~Her gün 7-21-41-70 veya 152 defa okuyan kimsenin hayırlı dilekleri kabul olur, her türlü maddi ve manevi sıkıntılardan kurtulur.\n\n~Geçim sıkıntısından kurtulmak için her namazdan sonra 7 veya 10 defa inşirah suresi okunur.\n\n~Her gün okuyan tembellik ve unutkanlıktan kurtulur, kalp sıkıntısını giderir.\n\n~Her gün okumaya devam eden kimsenin zorlukları kolaylaşır.\n\n~İnşirah suresini okuyanın rızkı bollaşır, fakirlikten korunur.\n\n~İnşirah suresi okuyan kimse elem ve kederden korunur, stres ve bunalımları gider.\n\n~Her gün okumaya devam eden kimsenin sinir bozukluğunu giderir, hafızayı kuvvetlendirir.\n\n~Her türlü hacet için gece yarısından sonra 2 rekat Allah(c.c) rızası için namaz kılıp 152 defa okunur."
  },{
    "name": "Surelerin faideleri",
    "description": "~Ali imran: Borçtan kurtulmak için ve zenginlik için 3 kez okunur.\n\n~Taha suresi: 21 defa okuyanın kısmeti açılır cuma geceleri okumaya devam eden kızın veya kadının nasibi çabuk açılır.\n\n~Nur suresi: Vesveseden kurtulmak için yakin ve imanı kamil elde etmek için\n\n~Ahzap suresi: Nasip, kısmet ve bereket için 7 defa okunur\n\n~Yasin suresi: 70 defa okumak her murat için iksiri azamdır\n\n~Sad suresi: Zararlı hayvanlardan emin olmak için\n\n~Ahkaf suresi: Cin, peri ve sihir şerrinden emin olmak için\n\n~Hucurat suresi: Her türlü hastalıkların defi için 7 defa okunur\n\n~Rad suresi: Düşmanı perişan etmek için\n\n~Nahi suresi: Fitne ve fesadın defi için 10 kere okunur.\n\n~İsra suresi: Korkudan halas olmak için ve ayrıca dili tutulanların konuşması için misk, zağferan ile yazılsa şifadır.\n\n~Vakıa suresi: Rızkın bereketi için 41 defa okunur.\n\n~Cuma suresi: Nikahını arzu ettiği kişinin kendisine nasip olması için 18 defa okunur.\n\n~Haşr: 40 gün 40 defa her türlü murad için kuvvetli bir hacettir.\n\n~Mücadele suresi: Bir avuç toprağa 3 kere okunup düşmana serpilse muzaffer olur.\n\n~Talak süresi: Hanımıyla iyi geçinmek için günde 3 kere okunur.\n\n~Kamer suresi: Zalimlerin şerrinden emin olmak için 70 kere okunur.\n\n~Fetih: Her muradın husuli için günde 7 kere okunur\n\n~Müminun suresi:Göğüs, dalak, karın ağrıları için 7 defa suya okunup içilse şifadır.\n\n~Nuh suresi: Düşmanı kahr için 1001 kere okunur.\n\n~Cin suresi: Nazar, cin, sara, sıtma ve evham için 7 kere okunur.\n\n~Talak suresi: Hanımıyla iyi geçinmek için 3 kere okunur.\n\n~Müddesir suresi: 40 defa okusa ummadığı yerden rızıklanır.\n\n~Buruç suresi: Fitne, düşman, hased şerrinden emin olmak için 10 kere okunur.\n\n~Nebe: Dunya ve ahiret saadeti için her ikindiden sonra okunması sünnettir.\n\n~Naziat: Güzel ölüm için her gece okunur.\n\n~Tekvir suresi: Sihir illetinden kurtulmak ve müşkil hallerden halas olmak için 21 defa okunur.\n\n~Mutaffifin suresi: Çok ağlayan çocuğu susturmak ve çocuk illetleri için okunur.\n\n~Tahrim suresi: Düşmanı dost kılmak için 21 kere okunur.\n\n~Ankebut suresi: Şuuru kapalı olanlar için okunur.\n\n~Enfal suresi: Zindandan, iftiradan ve musibetten kurtulmak için 7 defa okunur.\n\n~Tarık suresi: Peri, cin şerrinden kurtulmaya günlük 3 kere okunur. Kısmet için de 21 kere okunur.\n\n~Âla: Yolculuklarda selametle dönmek için okunur.\n\n~Ğaşiye: Vucuttaki her türlü yel için 3 gün 7 şer kere okunur.\n\n~Fecr suresi: Belalardan kurtulmak için günlük 7 kere okunur.\n\n~Beled: Hesabın kolay verilmesi için günlük 7 kere okunur.\n\n~Şems: Güneş doğarken 41 kere okusa ömründe her beladan kurtulur.\n\n~Leyl: Zengin olmak için 180 kere okunur.\n\n~Duha suresi: Feraha çıkmak, istediğine nail olmak, zengin olmak için her gün okunur. Ayrıca tuza 34 defa duha 17 ayetel kürsi ve 7 ihlas okuyup yese yada yaksa tütsü etse veya yemeklere katılsa her türlü büyüyü iptal eder.\n\n~İnşirah suresi: Gögüs daralma ve sıkışmalarda kalp sızlamalarında okunur.\n\n~Tin: Kötü ahlaktan kurtulmak için günde 7 kere okunur\n\n~Kadir: Her müşkili asan etmek için 21 kere okunur. Ayrıca her abdest akabinde okunması müstahabtır.\n\n~Zilzal: Düşmanını helak etmek için 40 bin defa okunur.\n\n~Adiyat suresi: Nazarda  3 kere okunur.\n\n~Karia: Her işin düzgün gitmesi için 100 kere okunur.\n\n~Tekasür: Dünyevi ve uhrevi musibetlerden kurtulmak için günde 3 kere okunur.\n\n~Asr suresi: Dahili hastalıklardan yazılsa ve 70 kere okunup suyu içilse iksirdir.\n\n~Hümeze: İnsanların iftira ve sıkıntılarından kurtulmak için 21 kere okunur.\n\n~Fil: Akşamla yatsı arasında bin kere okunsa her muradı hasıl olur.\n\n~Kureyş: Zengin olmak güzel ahlaka nail olmak musibet ve zarardan kurtulmak için günde 7 kere okunur. "
  },{
    "name": "Bu esmayı okursan eşinin, evladının yada helal olan kişilerin sevgisini kazanırsın",
    "description": "Ya Kadiru Ya Allah. Ya Rahmanu Ya Allah. Ya Rahimu Ya Allah. Ya kerimu Ya Allah\n\nBir kimse bu esma-i şerifi besmele ile üç günde 300 defa olmak üzere okumaya devam ederse, sevgisini istediği kişiye kendini sevdirir.Aralarında soğukluk olan kimseler, karşı tarafın kalbini kazanmak için, Allah(c.c.) rızası için 2 rekat namaz kılar, sonra 5000 defa \"Ya Vedud\" esmasını okursa istediği kimsenin sevgisini kazanır. Kalbini celp etmiş olur."
  },{
    "name": "Ettehiyyatü duasının sırrı",
    "description": "Namaz kılarken her gün defalarca okuduğumuz Ettehiyyatü duasının faziletleri\n\n~Kurak havada okursanız bardaktan boşanırcasına yağmur yağar.\n\n~Yemek yaparken okursanız bereketli ve çok lezzetli olur.\n\n~Huysuz, agresif çocuklara okunursa çok uysal ve sakin olur.\n\n~Gündr 41 kere okunursa en kısa zamanda dünya ve ahiret zenginliğini elde edersin.\n\n~7 kere eşiniz için okursanız eşinizin gözü sizden başkasını görmez.\n\n~Hastaya 107 adet okunursa Allahın(c.c.) izniyle şifaya kavuşur.\n\n~Mutfakta ettehiyyatü okunursa çok bereketlenirsiniz.\n\n~Tarla, bahçe işlerinde ağaç dikerken okuyan çok bereketli, tatlı verim alır."
  },{
    "name": "Sabah Kalkınca 3 defa",
    "description": "Sabah kalkınca 3 kere \"Bismillâhillezi lâ-yedurru ma'asmihi şey'ün fil-erdı velâ fissemâi ve hüves-semi'ul'alim\" okuyana akşama kadar hiç dert, bela gelmez."
  },{
    "name": "Her kim yatmadan üç kere bunu söylerse",
    "description": "\"Estağfirullah ellezî lâ ilâhe illâ hüvel hayye'l kayyûme ve etûbü ileyh\"\n\nZikrini okursa bütün denizlerin köpükleri kadar günahı olsa affedilir."
  },{
    "name": "Çok kuvvetli Söz Geçirme duası",
    "description": "Birine yada birilerine sözünü geçirmek için ve dileğinin kabul ve makbul olması için her sabah akşam 19 defa \"Besmele\" ile okumaya devam edin...\n\nBismillahirrahmanirrahim.. Ferdün hayyün kayyûmün hakemün adlün kuddûsün. İnnellâhe kâne semiy' an aliyma"
  },{
    "name": "3 defa okuyanın duası kabul olur",
    "description": "Sabah ve akşam bu salavatı(3) defa okuyanın günahları dökülür, hataları bağışlanır, sevinci daim olur, duaları kabul edilir.Düşmanlarına karşı yardım görür. Allah(c.c.) erleri arasına karışır. Birkaç saniyede çok sevap kazanmak için bu mübarek salavatı okuyalım.\n\n\"Allahümme sali alâ seyyidinâ Muhammedin fil evveline ve salli alâ seyyidinâ Muhammedin fil âhirine ve salli alâ seyyidina Muhammedin fil mürseline ve salli alâ seyyidinâ Muhammedin fil melei alâ ilâ yevmid din.\"\n\nAnlamı:\nEy Allah'ım! Öncekiler içinde Efendimiz Muhammed'e(s.a.v) rahmet et. Sonrakiler içinde Muhammed(s.a.v)'e rahmet et. Nebiler içinde Muhammed(s.a.v)'e rahmet et. Mele-i A'lâ da Kıyameye kadar Muhammed(s.a.v)'e rahmet et. Allah'ım! Muhammed(s.a.v)'e vesile, fazilet,şeref ve büyük derece lütfeyle"
  },{
    "name": "EL-VÂSİ",
    "description": "Pazartesi günü \"El-Vâsi\" zikri ile istediğine ve dilediğine kavuşma. Allah'ın El-Vasi İsmi Şerifi; ilim ve ihsanı her şeyi içine alan, zenginliği ve rahmeti her şeyi kuşatan. Affi ve mağfireti geniş, nimet ve ihsanlarıyla darlığa düşmeyen anlamındadır.\n\nAyrıca her gün(137) kere zikreden, haset, fesat ve huzursuzluklardan huzur ve rahata kavuşur, geniş rızık elde eder.\n\nPazartesi günü \"EL-VASI celle celalühü\" diye 137 defa zikreden ve zikretmeye devam eden kimseler ne isterse istediğine ve dilediğine kavuşur. Üzerinde gam, kasvet ve keder ağırlığı kalkar, rahata kavuşur, huzur ve mutluluk kazanır."
  },{
    "name": "Gece yapılacak zikirler",
    "description": "Gece, neye gebeyse onu doğurur\n~100 tane Lailaheillallah\n~100 tane Sübhanallah\n~100 tane Allahüekber\n~100 tane La havle vela kuvvete illa billahil aliyil azim\n~100 tane Estağfirullah\n~100 tane Ya Gaffar\n~100 tane Ya Afüv\n~100 tane Ya Gafur"
  },{
    "name": " Rızık istediğinde bunu söyle",
    "description": "Rızık istediğinde\n~La ilahe illallahür Rezak\n\nŞeref arzu istediğinde\n~La ilahe illalahül Muizz\n\nİlim talep ettiğinde\n~La ilahe illallahül Alim\n\nSevgi muhabbet talep ettiğinde\n~La ilahe illallahül vedüd"
  },{
    "name": "70 Meleğin Amin dediği dua",
    "description": "Resûlullah (s.a.v) efendimiz buyuruyor ki; Şu duâyı okuyan kimseye âmîn demek için, Cenâb-ı Hakk, yetmiş melek görevlendirmiştir.\n\nAllâhümme innî es'elükel a'fve vel âfiyeh fiddünyâ vel' âhireh, Rabbenâ âtinâ fiddünyâ haseneten vefil'âhireti haseneten ve kına azâbennâr\n\nAnlamı\nAllah'ım! Dünyâ ve Âhiret'de senden aff ve afiyet dilerim. Ey Rabbimiz! Bize dünyâda da iyilikler ver! Âhiret'de de iyilikler ver! Ve bizi cehennem azâbından koru!"
  },{
    "name": "Ayetel Kürsü ile her isteğe kavuşma",
    "description": "Allâhü lâ ilâhe illâ Hüvel hayyül kayyûm, Lâ te'huzühu sinetün velâ nevm, Lehu mâ fissemâvâti ve ma fil'ard, len zellezi yeşfeu indehu illâ bi'iznih Ya'lemü mâ beyne eydiyhim vemâ halfehüm, Velâ yü-hîtûne bi'şey'in min ilmihi illâ bima şâe vesia kürsiyyühüssemâvâti vel'ard, Velâ yeûdühû hıfzuhümâ ve hüvel aliyyül azim.\n\n~Bir kimse rızkının genişlemesi, borcundan kurtulması, hapisten kurtulması, düşmanlarından kurtulması veya önemli bir isteğinin kabulü için, bir zalimden yardım dilemesi gerekirse, abdestli olarak 170 kere okursa isteği verilir.\n\n~Hergün 18 kere okuyanın kalbi hikmetle dolar.\n\n~100 kere okuyan birtakım ilahi lutuflara ulaşır.\n\n~120 kere okuyan hertürlü kaza ve belalardan korunur.\n\n~170 kere okuyana herkes itaat eder.\n\n~Ayetel kürsi'yi suya 50 defa okuyup içen kimsenin Allah'ü teala aklını ve anlayışını arttırır.\n\n~Korkulu bir mekanda bulunan veya kötülük ve zulumlerden çekindiği kimseler arasında olan kişi 21 kere okursa Allah'ü teala onların şerrinden okuyan kulunu muhafaza eder.\n\n~Cuma günü ikindi namazından sonra 178 kere okuyanın duaları kabul olunur.\n\n~Bir kimse cuma günü ikindiden sonra ıssız bir yerde 17 defa okursa daha evvel kendinde bulunmayan haller meydana gelir. O anda dua etse duası kabul olunur.\n\n~Nazar olmuş kişiye 7 defa okunursa Allah'ü tealanın izni ile şifa olur."
  },{
    "name": "Kim ölüm hastası olmayan bir kişiyi ziyaret eder...",
    "description": "Resulullah(s.a.v) buyurdu ki: kim ölüm hastası olmayan bir kişiyi ziyaret eder, yanında 7 kere şu duayı okursa Allah(c.c) onu hastalıktan kurtarır.\n\n~Es'elüllahe'l azim rabbe'l arşi'l azim en yeşfiyeke\nBüyük arşın sahibi olan yüce Allah'tan sana şifa vermesini diliyorum."
  },{
    "name": "Kim 3 defa Ya Erhamerrahimin derse",
    "description": "Resulullah (s.a.v) şöyle buyurmuştur: Allahu Teala'nın bir meleği vardır, bu melek \"Ya erhamerrahimin\" diyen kimseleri takip eder. Bir kimse Ya Erhamerrahimin kelimesini 3 defa söylerse Melek:Ya Erhamerrahimin olan Rabbin sana yöneldi. Ne dilediğin varsa iste der. Kendimizi sıkıntılı, içinden çıkılamayacak bir durumda bulduğumuzda, Bir hazine olan bu dualara sığınalım."
  },{
    "name": "Fakirlikten kurtaran dua",
    "description": "Günde 100 kere \"La ilahe illallah, el-melikül hakkul mübin, Muhammedün Resulullah, sadikul vâdil emin\" diyen,fakirleşmez zenginleşir. Kabirde kendisine yoldaş olur, Cennetin kapısını da açmış olur."
  },{
    "name": "Muradını iste Gece yarısından sonra Mucizeyi gör",
    "description": "Her hangi hayırlı bir dilek veya bir sıkıntıdan kurtulmak isteyen gece yarısından sonra Allah rızası ve hacetin kabulü için 2 rekat hacet namazı kılar, ardından niyeti için niyet eder. 100 istiğfar, 100 salavat okur ve (152) İnşirah suresi okursa Haceti kabul olur, sıkıntılardan kurtulur.\n\nBismillahirrahmanirrahim. Elem neşrahleke sadrak.e veda'na anke vizrak ellezi engada zahra. Ve refa'na leke zikrak. Einne mea'l-usri yüsra. İnne mea'l-usri yüsra. Feiza ferağte fe'nsab ve ila Rabbike fergab\n\nAnlamı:\nBiz senin için(mutluluğu) gögsünü açmadık mı? Senden yükünü indirmedik mi? O senin sırtını ezen yükü. Senin şanını yüceltmedik mi? Demek ki zorlukla beraber bir kolaylık vardır. Evet, zorlukla beraber bir kolaylık vardır. O halde boş kaldın mı yine kalk (başka bir iş ve ibadeyle) yorul. Ancak Rabbine yönel."
  }
]
