[
  {
    "name": "İsmi Azam Duası 11 Defa Sesli Tekrar ve Muhteşem Faziletleri - EN BÜYÜK ZİKİR!",
    "description": "description to one"
  },{
    "name": "Bu İsmi Şerifleri Sabah Namazından Sonra 100 Kere Okuyanın Muradı Kesinlikle Gerçekleşir ",
    "description": "description to one"
  },{
    "name": "Allah'ın isimleri kaç kez okunmalı?",
    "description": "description to one"
  },{
    "name": "Peygamberimizin yaptığı günlük zikirler",
    "description": "description to one"
  },{
    "name":"Bu zikri okuyan kimsenin düşmanı zelil ve perişan olur",
    "description": "description to one"
  },{
    "name": "HER GÜN 1000 GÜNAHI SİLDİREN ZİKİR!",
    "description": "description to one"
  },{
    "name": "BUNU YAPAN ADAM ZENGİN OLDU!",
    "description": "description to one"
  },{
    "name": "Günlük zikir tavsiyeleri... ",
    "description": "description to one"
  },{
    "name": "70 bin melek sana dua etsin ister misin? ",
    "description": "description to one"
  },{
    "name": "Haftalık okunması gereken zikirler nelerdir?",
    "description": "description to one"
  },{
    "name": "Sınavda başarı için okunması gereken dua",
    "description": "description to one"
  },{
    "name": "Namaz tesbihatı bölümü",
    "description": "Selam verince (bir rivayete göre namazını bitirince) üç kere 'estağfirullah' denir ve şu dua okunur: 'Allahumme ente's-selamü ve minke's-selam, tebarekte ya zelcelali ve'l-ikram' Anlamı: Allahım sen selamsın. Bütüm noksanlardan berisin,uzaksın. Dünya ve ahiret selameti senin inayet ve yardımınla olur. Sen mukaddessin, tazime gerçekten layık olansın. Ey celal ve ikram sahibi olan yüce mabudum!--------------- Peygamberimiz üzerine salavat(getirin) anlamına gelen; 'Ala Rasulina salavat' denir.Bunun üzerine salavat getirilir.'Allahümme salli ala seyyidina Muhammedin ve ala ali seyyidina Muhammed'. Anlamı:Allahım!Hz.Muhammed'e ve aline salatu selam ve esenlikler eyle------------------------- 'Subhanallahi vel hamdu lillahi ve la ilahe illellahu vallahu ekber. Ve la havle ve la kuvvete illa billahil aliyyil azim' duası okunur. Anlamı:Allahı bütün noksan sıfatlardan tenzih eder, kemal sıfatlarla muttasıf olduğunu kabul ederim.Bütün hamd ve şükürler Allah'adır.Allah'tan başka hiç bir ilah yoktur. İhtiyaçları gideren ve zararları yok eden yalnız yüce ve güçlü olan Allah'tır.----------------- Ayete'l-Kürsi okunur.'Allahu la ilahe illa huve'l-kayyum. La te'huzuhü sinetun ve la nevm.Lehü ma fi's-semavati ve ma fi'l-ardı men zellezi yeşfe'u indehu illa bi iznih.Ya'lemu ma beyne eydihim ve ma halfehum ve la yuhitüne bi şey'in min ılmihi illa bima s-şae vesi'a kursiyyuhu's-semavati ve huve'l-aliyyu'l-azim'. Anlamı:Allah ki,O'ndan başka ilah yoktur.(O) Hayy(hayati ezeli ve ebedi olan)dır.Kayyum(bütün mevcüdat kendisiyle kaim olan)dır.O'nu ne bir uyuklama, ne de bir uyku tutar.Göklerde ne var, yerde ne varsa O'nundur. İzni olmadan O'nun huzurunda şu şefaat edecek olan kimdir? (Onların) önlerindekini ve arkalarındakini (geçmiş ve geleceklerini) bilir.Halbuki(onlar ise) O'nun ilminden, dilediği kadarından başka bir şey kavrayamazlar. Kürsi'si, gükleri ve yeri kaplamıştır; her ikisinin muhafazası O'na ağır gelmez. Ve O, Aliyy(pek yüce olan)dır,Azim(pek büyük olan)dır. --------------------------Ayete'l-Kürsi okunduktan sonra Tesbih Çekilir.100 parçada tamamlanacak bir grafik gibi olabilir.33,33,33 ve toplam 99 ve 100. cü de son tesbih 'La ilahe illallahu vahdehu...' okunur. 33 defa 'SUBHANALLAH' ; Anlamı:Allah her tütlü noksanlıktan münezzehtir.33 defa 'ELHAMDÜLİLLAH' ; Anlamı:Her türlü Hamd(şükür) Allah'a mahsustur. 33 defa 'ALLAHU EKBER' ; Anlamı:Allah en büyüktür. Ve 100.cü de 'LA İLLALLAHU VAHDEHU LA ŞERİKE LAH, LEHU'L-MÜLKÜ VE LAHU'L-HAMDÜ YUHYİ VE YÜMİTÜ VE HÜVE ALA KÜLLİ ŞEY'İN KADİR' Anlamı: Allah'tan başka hiçbir ilah yoktur sadece Allah vardır. O tektir, O'nun ortağı yoktur. Saltanat O'na aittir. Hamd O'na mahsusdur. O'nun her şeye gücü yeter. --------------------- ilgili hadis 'SÜBHANALLAH, ELHAMDÜLİLLAH VE ALLAHU EKBER DEMENİN FAZİLETİ' Bir gün, başta Ebü zer(r.a.) olmak üzere muhacirlerin fakir olanları Peygamber Efendimiz'e gelerek şöyle dediler:'Ya Resulallah, varlık sahipleri yüksek dereceleri ve daimi nimetleri alıp gittiler. Çünkü onlar da bizim gibi oruç tutuyor. Onlar köle azat ediyor,biz edemiyoruz.Sahabeleri dinleyen Peygamberimiz(sav) onların gönlünü şu müjdesiyle aldı:Ben size bir şey öğreteyim mi? Onunla sizi geçenlere yetişir, sizden sonrakileri de geçersiniz.Hem hiçbir kimse sizden faziletli olmaz.Meğer ki,sizin yaptığınız gibi yapmış olsunlar.Her namazdan sonra 33 kere Sübhanallah,Elhamdülillah ve Allahuekber derseniz tamamı 99 eder.Yüzün tamamında da, Lailaheillallahü vahdehu la şerika leh, lehül mülkü ve lahül hamdü ve hüve ala külli şeyin kadir derseniz günahlarınız denizin köpüğü kadar da olsa affolunur.(Müslim,Mesacid:146;Ebü Davud, Vitir:2)---------------- Daha sonr şu dua edilir.Subhane Rabbiye'l-aliyyi'l-a'le'l-vahhab. Anlamı:Yüce, ulu ve lütufkar olan Rabbimi tesbih ederim.Dua bitince Amin denilir.Anlamı:Allah'ım duamı kabul et."
  },{
    "name": "Kadir suresi!",
    "description": "Kadir suresini, yatsı namazından sonra 7 defa okuyan; gökte inen şeylerden sabaha kadar afiyette olur. Yemin etsem yalancı olmam ki Cehennemden Beraati verilir(Caferi Sadık Radiyallahü Anh)"
  }
]
