[
  {
    "name": "İsmi Azam Duası 11 Defa Sesli Tekrar ve Muhteşem Faziletleri - EN BÜYÜK ZİKİR!",
    "description": "'Allâhü hüve melikün semîyun kâdirun kerîymün halîymün ledıyfûn alîymün muîînûn sâdikun'. Her kim bu ismi azam duasını konuşmadan bir gusül abdesti alıp arkasından yine konuşmadan iki rekât Allah rızasına niyet ederek namaz kılsa, ve ardından 111 kere bu duayı okursa hiç şüphesiz dua’sı kabul olunur…(eğer vakit kısıtlıysa 11 defada okunabilir). Ve yine bir kimse zihin açıklığı ve ezber kabiliyeti temennisi içerisindeyse bu ism-i azam duasını pazar günü imsak vakti girmeden zaferan mürekkebi ve esans ile birlikte bir kâğıda yazar ve imsakla birlikte bu suyu yedi yudumda içer arkasındanda dua da bulunursa biiznillâh muradına ulaşır…. Ve yine bir kimse bu ismi azam dua’sını bir hasta için bir günü kırkbir vakite bölüp her vakitte 111 kere bu dua yı okursa hasta ya sıhhatine kavuşur veya iman ile mevlasına kavuşur..{hasta için kırkbir insan toplanıp her birine 111 tane verilip okunmasıda makbûldür}.Ve yine çok büyük muradları olan bir insan, gusûl abdesti alır, arkasından konuşmadan sekinet ve sukûnet içerisinde, Allah rızasına niyet ederek iki rekât namaz kılıp sonrasında yedi gün boyunca bu dua yı her gün 111 defa okursa biiznillah dua’sı kabul olunur.. Ve yine manaviyat ve velilik makamı elde etmek isteyen bir insan bu ismi azam duasını edep üzere olan bir abdestten sonra 1001 defa okursa istediği makamlar Allah ü zül celal hazretlerinin izzet ve ikramıyla ona bahşedilir.Şeyh Muhammed Sibâ’i Rahimehullâh’ın beyânı vechile ; İsm-i âzam kabul edilen bu on bir ism-i şerifin birçok hâssası vardır ki, bazıları şunlardır :1) Gerçek mânada veli olmak ve Allâh-u Teâla ile ünsiyet kurmak isteyen kişi Allâh-u Teâla için on bir gün oruç tutup bu süre zarfında kimseyle konuşmaz ve müddet tamamlanana kadar her namazın ardından yüz on bir (111) kere bu İsm-i Âzam’ı okursa, Allâh-u Teâla ona sır kapılarını açar, mülk ve melekûtü tanıtır, bütün mahlukâtı dilediği sûretle evirip çevireceği şekilde kendisi için müsahhar kılar.2) Dünyevi bir makam istiyorsan 12 rekat hâcet namazı kıldıktan sonra hulûsi kalp ve düzgün niyetle bu ism-i şerifi 111 kere oku, murâdına nâil olursun.3) Yüksek mâkâma ulaşmak istersen temiz bir yerde bu ismi şerifi 11 kere oku. İşte o zaman istediğin her meşru şeyi yapabilirsin.4) Bir hâcetin olup onun yerine gelmesini istiyorsan, bu ismi şerifi 111 kere okuyup murâdını Allâh-u Teâla’dan istediğin takdirde şüphesiz Allâh-u Teâla senin o hâcetini görecektir.5) Bu ismi şerifi bir taş üzerine okuyup fırtınalı denize atarsan biiznillâh denizin dalgaları sûkunete erişir ve böylece kimse boğulmaz.6) Bu ismi şerifi 111 kere Arapça harfleriyle yazıp üzerinde taşırsan hiçbir silah sana tesir etmez.7) Bu ismi şerifi 11 kere okuyup birini çağırırsan davetine icâbet eder.8) Bu ismi şerifi düşmanlarının yanında okuyan kişi hasmına gâlip gelir ve ondan ancak hayır görür.9) Bu ismi şerifi bir yöneticinin huzurunda okuyan kişiye karşı o âmirin öfkesi diner, kendisi hakkında hangi tür ceza kesinleşse bile o yönetici tarafından o ceza kaldırılır.10) Her kim bu ismi şerifi yenilecek yahut içilecek bir şey üzerine okuyup onu istediği birine yedirirse o kişi onu gayri ihtiyâri olarak muhabbet besler.11) Bu ismi şerifi bir kağıda yazıp bir mekânın kapısına yerleştiren kişiye o mekana giren herkes muhabbet besler, özelliklede belli bir şahsın ismini bu isimlerle birlikte yazarsa ona daha ziyâde tesir eder.12) Bu ismi şerifi herhangi bir niyetle 11 kere okuyan kişi mutlaka o niyetine nâil olur.13) Zorba bir sultandan korkup ona giderken bu ismi şerifi okuyan kişi şerrinden emin olur.14) Sâralı yahut başka bir nedenle bayılmış kişinin kulağına bu ismi şerif 11 kere okunursa o kişinin şeytanı ve cini yanar.15) Her farz namazın ardında bu ismi şerifi 11 kere okumaya devam edene Allâh-u Teâla dünya ve âhirette rızık verir, kadri yücelir, kendisini gören herkes onu sever, ins-ü cinden onu gören herkes hatta zâlim emirler dahi onu sever, o kişi Allâh-u Teâla’nın güvencesinde olur, bütün mahlukât aleyhine toplansa da halkın şerrinden korunduğu için dünyada hiçbir şeyden korkmaz olur.16) Her kimin ezber gücü zayıf olup bu ismi şerifi harfleri birbirinden ayırarak yazıp pazar gününün altıncı saatinde içerse o kişi ismi âzam-ı bulup okumaya ve bütün duyduklarını ezberlemeye muvaffak olur."
  },{
    "name": "Bu İsmi Şerifleri Sabah Namazından Sonra 100 Kere Okuyanın Muradı Kesinlikle Gerçekleşir ",
    "description": "İnsan kendi sıkıntısı ile hasbahal olur. onun için duayı kendinizin yapmanızda çok önem var zikirleri.Dünya kelamı konuşmadan zikirden sonra dua edilmelidir.İyi amel edenlere korku yoktur.Her kim sabah namazından sonra bu isimleri 100 kez okuyarak 1 niyet isterse Allah(c.c.) ona mutlaka o dileğini verecektir. "
  },{
    "name": "Allah'ın isimleri kaç kez okunmalı?",
    "description": "Yüce Allah'ın isimleri hakkında Allah için güzel isimler vardır. Onları anın, Allah'a onunla dua edin diye talimat vardır.- Er-Rezzak (308 defa) ;mBol rızıklı bir ömür geçirmek. - El-Fettah (489 defa) ; Maddi ve manevi hayır kapılarının açılması, ticarette başarıya ulaşmak. - El-Alim (150 defa) ; İlim zenginliği için. - El-Kabid (903 defa) ; Zalimin zulmunden kurtulmak."
  },{
    "name": "Peygamberimizin yaptığı günlük zikirler",
    "description": "100 defa 'Estağfirullah' demek. 100 defa 'La ilahe illallah' demek. 100 defa 'İhlas Suresi' okumak. 1000 defa 'Allah' zikrini yapmak"
  },{
    "name":"Bu zikri okuyan kimsenin düşmanı zelil ve perişan olur",
    "description": "El-MÜZİLL : istediğini zelil edip alçaltan,süründüren,hır hakir eden.İstediğinde izzet ve şerefi çekip alan.Allah(c.c.) kendisinden büyük tanımıyor ve zulme,haksızlığa,böbürlenmeye,kibirlenmeye izin vermiyor. Çünkü ne mal-mülk,nede şeref ve onur insanın kendi getirdiği birşey, kendi kazandığı bir rütbe değildir.Allah'ın verdiği ve Ona ait bir şey.Ebced değeri ve zikir saati:Bu mübarek simiz zikir adedi(770) adettir.Zikir saati merih; günü salı'dır. Özellikleri ve bazı faydaları:Bu ismin belirtilen miktarda saatine ve usulüne uygun olarak zikrini okuyan kimsenin düşmanı zelil ve perişan olur;ister zengin olsun ister fakir, ister devlet başkanı olsun isterse çöpçü; ister kadın olsun ister erkek.zalim ve hasetçi bir kimsenin şerrinden ve zararından emin olmak, korunmak isteyen bir kimse 75 kere okuyup secdeye gitse,korunmak isteği yerine getirilir, duası kabul olur.Pazartesiden itibaren üç gün oruç tutan, Cuma gecesi iki rekat namaz kılıp her rekatta fatiha dan sonra 100 kere 'YA MÜZİLL' deyip, düşmanın zelil olmasını isteyen kimse, isteğine ulaşır, düşmanı zelil olur.çarşamba, perşembe ve cuma günleri riyazetle oruç tutan, Cuma günü ikindi namazının birinci rekatında ayakta iken 100,rukuda 100, secdede 10 er, ikinci rekatta aynı işlemleri ve buraya kadar 770kere 'YA MÜZİLL' okuyan kimse istediğine ulaşır.Tabi bu işin en başında ve sonunda ki yaptığı duada istediğini tekrarlayarak söylemek lazım.Eğer bu tertip, elde edilmesi zor bir kişi ya da bir zalim ve düşmanın şerrinden kurtulmak için yapacaksa, niyet baştan belli olduğu için sonunda dua kısmında da ismen söylemek işi çabuklaştırır."
  },{
    "name": "HER GÜN 1000 GÜNAHI SİLDİREN ZİKİR!",
    "description": "Sa’d İbni Ebû Vakkas radıyallahu anh şöyle dedi: Resulullah sallalahu aleyhi ve sellem’ in yanında bulunuyorduk.Bize: Sizden biri her gün bin sevap kazanmaktan âciz midir? diye sordu. Yanında oturanlardan biri: Bir kimse her gün bin sevabı nasıl kazanır? diye sordu. Resul-i Ekrem şöyle buyurdu: 100 defa 'sübhanallah' der, ona bin iyilik yazılır veya bin günahı bağışlanır."
  },{
    "name": "BUNU YAPAN ADAM ZENGİN OLDU!",
    "description": "Sehl b. Sa'd'den şu rivayet edilmiştir: Bir adam, Hz. Peygamber (s.a.s)'e geldi ve ona fakirlikten şikayet etti. Bunun üzerine Hz. Peygamber (s.a.s) Evine girdiğin zaman, eğer orada bir kimse varsa ona selam ver. Eğer hiç kimse yoksa kendine selam ver ve bir defa 'Kuîhüvallahu ehad' sûresini oku dedi. Adam bunu yaptı ve Allah Teâlâ, onun rızkını, komşularına bile bol bol verecek kadar çoğalttı. Hz. Peygamber (s.a.s) şöyle buyurmuştur: Her şeyin bir nuru vardır. Kur'ân'ın nuru ise, kulhüvallahu ehad süresidir. Bunun bir benzeri de şu durumdur: İnsanın nuru en küçük bir uzvu olan, göz bebeğindedir. İşte İhlas Sûresi de, Kur'ân için, aynen insanın gözbebeği mesabesindedir.Hadislerde de meşhur olmuştur ki bu sûreyi okumaktan, kastedilen şudur: Bütün şeriatların ve ibadetlerin en önemli ve şerefli hedefi, Allah'ın zatını, sıfatlarını ve fiillerini bilmektir. Bu sûre de, Allah'ın zatını bilme konusunu ihtiva etmektedir. Binâenaleyh İhlas Sûresi, Kur'ân'ın üçte birine denk olmuş olur. 'Kul yâ eyyühe'l-Kâfirûn' Sûresine gelince, o, Kur'ân'ın dörtte birine denktir. Çünkü Kur'ân'ın ulaşmak istediği maksad, ya bir şeyin yapılmasıdır, ya bir şeyin terkedilmesidir. Bu hususlardan her biri, ya kalbin fiilleriyle ilgilidir, ya organlarının fiilleriyle ilgilidir. Binâenaleyh hepsi dört kısımdır. 'Kâfirûn Sûresi' ise, kalbin fiillerinden, terkedilmesi gerekenleri anlatmaktadır."
  },{
    "name": "Günlük zikir tavsiyeleri... ",
    "description": "1000 Allah lafzı, 100 istiğfar, 100 La ilahe illallah ve 100 tane de salavatı şerif çekiniz. Faydasını mutlaka görürsünüz."
  },{
    "name": "70 bin melek sana dua etsin ister misin? ",
    "description":  "Kim sabah olduğunda üç kere Eûzû billahissemiil âlimi mineşşeytanirracim (Allah’ın rahmetinden kovulan taşlanmış şeytanın şerrinden her şeyi bilen Allah’a sığınırım) diyerek; Haşr sûresinin sonundan üç ayet okursa, Allah o kimseye yetmiş bin melek vekil eder de o melekler akşama kadar o kimseye duâ ve istiğfar ederler. Eğer o gün ölürse şehîd olarak ölür. Akşam olunca okuyan kimse de sabaha kadar aynı durumdadır. Tirmizi 2922 Abdullah İbn-i Mes’ud (radıyallahu anh)'dan rivayet edildiğine göre Peygamber Efendimiz (aleyhisselatü vesselam) buyurdu ki:Kim sabah namazını cemaatle kılar, namaz kıldığı yerde oturmaya devam ederse ve En’am sûresinin başındaki üç ayeti okursa, bunu okuyan kimseye Allah yetmiş tane melek tayin eder. Onlar kıyamet kopuncaya kadar Allah’a tesbih ederler ve o okuyan kimseye de istiğfar ederler."
  },{
    "name": "Haftalık okunması gereken zikirler nelerdir?",
    "description": " 1.GÜN:'LA HAVLE VE LA KUVVETE İLLA BİLLAHİL ALİYYİL AZİM' ; ANLAMI: güç ve kuvvet azim olan büyük Allah'ındır. 2.GÜN:'ALLAHÜMME SALLİ ALA SEYYİDİNA MUHAMMED' ; ANLAMI: Salavat ve selam HZ.Muhammed'e olsun. 3.GÜN:'ESTAĞFİRULLAHELAZİM' ; ANLAMI: Allah'tan bağışlanmamı diliyorum. 4.GÜN:'SÜBHANNELLAHİ VE Bİ HAMDİHİ' ; ANLAMI: Allah'a hamd ederek, onu noksan sıfatlardan tenzih ederim. 5.GÜN:'YA ALLAH'.6.GÜN:'LA İLAHE İLLALLAH' ; ANLAMI: Allah'tan başka ilah yoktur. 7.GÜN:'YA HAYYÜ YA KAYYUM' ; ANLAMI: Daimi diri ve her şeyi hükmü altında tutan Allah"
  },{
    "name": "Sınavda başarı için okunması gereken dua",
    "description": "Sınavda başarı için okunması gereken dua Kalem suresidir. 'Hasbiyallahu la illahe Hü,alyhi tevekkultu ve Huve rabbül arşıl azim' ayeti sınavda başarı için 7 kez okunabilir. Sınavda unutkanlık olmaması için 19 defa 'Bismillahirrahmanirrahim, Ferdün,Hayyün,Kayyümun,Hakemun,Adlün,Kuddüsün'"
  },{
    "name": "Namaz tesbihatı bölümü",
    "description": "Selam verince (bir rivayete göre namazını bitirince) üç kere 'estağfirullah' denir ve şu dua okunur: 'Allahumme ente's-selamü ve minke's-selam, tebarekte ya zelcelali ve'l-ikram' Anlamı: Allahım sen selamsın. Bütüm noksanlardan berisin,uzaksın. Dünya ve ahiret selameti senin inayet ve yardımınla olur. Sen mukaddessin, tazime gerçekten layık olansın. Ey celal ve ikram sahibi olan yüce mabudum!--------------- Peygamberimiz üzerine salavat(getirin) anlamına gelen; 'Ala Rasulina salavat' denir.Bunun üzerine salavat getirilir.'Allahümme salli ala seyyidina Muhammedin ve ala ali seyyidina Muhammed'. Anlamı:Allahım!Hz.Muhammed'e ve aline salatu selam ve esenlikler eyle------------------------- 'Subhanallahi vel hamdu lillahi ve la ilahe illellahu vallahu ekber. Ve la havle ve la kuvvete illa billahil aliyyil azim' duası okunur. Anlamı:Allahı bütün noksan sıfatlardan tenzih eder, kemal sıfatlarla muttasıf olduğunu kabul ederim.Bütün hamd ve şükürler Allah'adır.Allah'tan başka hiç bir ilah yoktur. İhtiyaçları gideren ve zararları yok eden yalnız yüce ve güçlü olan Allah'tır.----------------- Ayete'l-Kürsi okunur.'Allahu la ilahe illa huve'l-kayyum. La te'huzuhü sinetun ve la nevm.Lehü ma fi's-semavati ve ma fi'l-ardı men zellezi yeşfe'u indehu illa bi iznih.Ya'lemu ma beyne eydihim ve ma halfehum ve la yuhitüne bi şey'in min ılmihi illa bima s-şae vesi'a kursiyyuhu's-semavati ve huve'l-aliyyu'l-azim'. Anlamı:Allah ki,O'ndan başka ilah yoktur.(O) Hayy(hayati ezeli ve ebedi olan)dır.Kayyum(bütün mevcüdat kendisiyle kaim olan)dır.O'nu ne bir uyuklama, ne de bir uyku tutar.Göklerde ne var, yerde ne varsa O'nundur. İzni olmadan O'nun huzurunda şu şefaat edecek olan kimdir? (Onların) önlerindekini ve arkalarındakini (geçmiş ve geleceklerini) bilir.Halbuki(onlar ise) O'nun ilminden, dilediği kadarından başka bir şey kavrayamazlar. Kürsi'si, gükleri ve yeri kaplamıştır; her ikisinin muhafazası O'na ağır gelmez. Ve O, Aliyy(pek yüce olan)dır,Azim(pek büyük olan)dır. --------------------------Ayete'l-Kürsi okunduktan sonra Tesbih Çekilir.100 parçada tamamlanacak bir grafik gibi olabilir.33,33,33 ve toplam 99 ve 100. cü de son tesbih 'La ilahe illallahu vahdehu...' okunur. 33 defa 'SUBHANALLAH' ; Anlamı:Allah her tütlü noksanlıktan münezzehtir.33 defa 'ELHAMDÜLİLLAH' ; Anlamı:Her türlü Hamd(şükür) Allah'a mahsustur. 33 defa 'ALLAHU EKBER' ; Anlamı:Allah en büyüktür. Ve 100.cü de 'LA İLLALLAHU VAHDEHU LA ŞERİKE LAH, LEHU'L-MÜLKÜ VE LAHU'L-HAMDÜ YUHYİ VE YÜMİTÜ VE HÜVE ALA KÜLLİ ŞEY'İN KADİR' Anlamı: Allah'tan başka hiçbir ilah yoktur sadece Allah vardır. O tektir, O'nun ortağı yoktur. Saltanat O'na aittir. Hamd O'na mahsusdur. O'nun her şeye gücü yeter. --------------------- ilgili hadis 'SÜBHANALLAH, ELHAMDÜLİLLAH VE ALLAHU EKBER DEMENİN FAZİLETİ' Bir gün, başta Ebü zer(r.a.) olmak üzere muhacirlerin fakir olanları Peygamber Efendimiz'e gelerek şöyle dediler:'Ya Resulallah, varlık sahipleri yüksek dereceleri ve daimi nimetleri alıp gittiler. Çünkü onlar da bizim gibi oruç tutuyor. Onlar köle azat ediyor,biz edemiyoruz.Sahabeleri dinleyen Peygamberimiz(sav) onların gönlünü şu müjdesiyle aldı:Ben size bir şey öğreteyim mi? Onunla sizi geçenlere yetişir, sizden sonrakileri de geçersiniz.Hem hiçbir kimse sizden faziletli olmaz.Meğer ki,sizin yaptığınız gibi yapmış olsunlar.Her namazdan sonra 33 kere Sübhanallah,Elhamdülillah ve Allahuekber derseniz tamamı 99 eder.Yüzün tamamında da, Lailaheillallahü vahdehu la şerika leh, lehül mülkü ve lahül hamdü ve hüve ala külli şeyin kadir derseniz günahlarınız denizin köpüğü kadar da olsa affolunur.(Müslim,Mesacid:146;Ebü Davud, Vitir:2)---------------- Daha sonr şu dua edilir.Subhane Rabbiye'l-aliyyi'l-a'le'l-vahhab. Anlamı:Yüce, ulu ve lütufkar olan Rabbimi tesbih ederim.Dua bitince Amin denilir.Anlamı:Allah'ım duamı kabul et."
  },{
    "name": "Kadir suresi!",
    "description": "Kadir suresini, yatsı namazından sonra 7 defa okuyan; gökte inen şeylerden sabaha kadar afiyette olur. Yemin etsem yalancı olmam ki Cehennemden Beraati verilir(Caferi Sadık Radiyallahü Anh)"
  }
]
